/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Lass uns gehen!";
"GameOver" = "Spiel Ist Aus";
"Start" ="STARTEN";
"TryAgain" ="WIEDER";
"GoToPro"="GO TO PRO";
"DevBy"="Entwickelt von : Trung Dao";